{
    "paginaBeneficiosEmpresa": {
      "titulo": "Maximiza los Beneficios de Patentar tus Inventos con Stocker Invenciones",
      "subtitulo": "Innovación para el Éxito Empresarial",
      "descripcion": "En Stocker Invenciones, estamos comprometidos con potenciar el éxito de tus inventos a través de nuestros servicios de patentamiento. Descubre cómo nuestra innovación puede beneficiar tu empresa:",
      "beneficios": [
        {
          "titulo": "Seguridad",
          "descripcion": "Obtén la máxima seguridad legal para tus inventos en Chile e internacionalmente. Nuestro equipo de expertos en propiedad intelectual garantiza la defensa de tus innovaciones contra posibles infracciones."
        },
        {
          "titulo": "Confiabilidad",
          "descripcion": "Confía en nuestra experiencia y trayectoria en patentamiento. Estamos aquí para guiarte a lo largo de todo el proceso, desde la evaluación inicial hasta la concesión de la patente, brindándote la atención y orientación que tu empresa necesita."
        },
        {
          "titulo": "Contrato de Confidencialidad",
          "descripcion": "Protegemos la confidencialidad de tus invenciones con contratos sólidos. Tu propiedad intelectual está segura con nosotros, y trabajamos para mantenerla en secreto hasta que estés listo para revelarla al mundo."
        },
        {
          "titulo": "Expertos en Patentes e Invención",
          "descripcion": "Confía en nuestro equipo de expertos altamente calificados en patentes e invenciones. Somos galardonados y sumamente experimentados, lo que garantiza que tus innovaciones estén en las mejores manos."
        },
        {
          "titulo": "Más de 15 años de Experiencia",
          "descripcion": "Benefíciate de nuestra vasta experiencia en patentamiento. Durante más de 15 años, hemos ayudado a inventores a proteger sus ideas y a alcanzar el éxito en el mercado."
        },
        {
          "titulo": "Miembros Sumamente Experimentados",
          "descripcion": "Nuestros miembros son reconocidos y galardonados, como por ejemplo, el 'Premio Roberto Ovalle Aguirre Instituto de Ingenieros de Chile'. Estamos comprometidos con la excelencia en la protección de la propiedad intelectual."
        }
      ],
      "colaboraciones": [
        {
          "nombre": "Asociación para el Desarrollo Tecnológico",
          "descripcion": "Stocker Invenciones colabora con la Asociación para el Desarrollo Tecnológico en programas para fomentar la innovación y la protección de la propiedad intelectual en Chile."
        },
        {
          "nombre": "Red de Empresas Innovadoras",
          "descripcion": "Formamos parte activa de la Red de Empresas Innovadoras, contribuyendo a la creación de un ecosistema empresarial más fuerte y competitivo mediante la protección de la propiedad intelectual."
        },
        {
          "nombre": "Red de Empresas Innovadoras",
          "descripcion": "Formamos parte activa de la Red de Empresas Innovadoras, contribuyendo a la creación de un ecosistema empresarial más fuerte y competitivo mediante la protección de la propiedad intelectual."
        }
      ]
    }
  }
  